
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "6"; */
"6.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Ítem 2"; ObjectID = "8"; */
"8.title" = "Ítem 2";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Desplegable amb tipus d’alfa"; ObjectID = "9"; */
"9.ibExternalAccessibilityDescription" = "Desplegable amb tipus d’alfa";

/* Class = "NSMenuItem"; title = "Ítem 3"; ObjectID = "15"; */
"15.title" = "Ítem 3";

/* Class = "NSMenuItem"; title = "Ítem 1"; ObjectID = "17"; */
"17.title" = "Ítem 1";
